Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: En kvinne søkte erstatning etter behandling for et håndleddsbrudd.
nn: Ei kvinne søkte erstatning etter behandling for eit handleddsbrot.

source: Typiske eksempler på rutinesvikt er at prøvesvar er oversett, ikke er sendt eller ikke mottatt, at rekvisisjoner eller henvisninger ikke er sendt eller mottatt, at anbefalinger ikke er fulgt opp videre, at vevsprøver ikke er sendt til analyse, at henvisning feilaktig har blitt avvist, at undersøkelser er forsinket tolket eller at det har vært tekniske problemer med datasystem.
nn: Typiske døme på rutinesvikt er at prøvesvar er oversette, ikkje er sende eller tekne imot, at rekvisisjonar eller tilvisingar ikkje er sende eller tekne imot, at tilrådingar ikkje er følgde opp vidare, at vevsprøvar ikkje er sende til analyse, at tilvisingar feilaktig har blitt avviste, at undersøkingar er forseinka tolka eller at det har vore tekniske problem med datasystem.

source: Han understreker også at kunnskapen og forskningen har skjedd fortløpende, noe som bidrar til en krevende saksbehandling.
nn: Han understrekar òg at kunnskapen og forskinga har skjedd etter kvart, noko som bidreg til ei krevjande saksbehandling.

source: Vi har i enda større grad enn tidligere jobbet systematisk med opplæringen, og vi har blant annet revidert opplæringsopplegget for nye medarbeidere.
nn: Vi har i endå større grad enn tidlegare jobba systematisk med opplæringa, og vi har mellom anna revidert opplæringsopplegget for nye medarbeidarar.

source: Bruddet hadde også grodd med noe forkortet spolebein.
nn: Brotet hadde òg grodd med noko forkorta spolebein.

source: Nasjonal sikkerhetsmåned er en årlig kampanje for økt kunnskap om informasjonssikkerhet.
nn: Nasjonal tryggleiksmånad er ein årleg kampanje for auka kunnskap om informasjonstryggleik.

source: Blir du feilbehandlet i den offentlige eller private helsetjenesten, kan du ha rett til erstatning fra Norsk pasientskadeerstatning (NPE).
nn: Blir du feilbehandla i den offentlege eller private helsetenesta, kan du ha rett til erstatning frå Norsk pasientskadeerstatning (NPE).

source: Dette avhenger blant annet av hvor kompleks eller enkel saken er.
nn: Dette avheng mellom anna av kor kompleks eller enkel saka er.

source: De årlige tilskuddene er ment å dekke alle kostnader relatert til skader som oppstår i det aktuelle året.
nn: Dei årlege tilskota er meinte å dekkje alle kostnader relatert til skadar som oppstår i det aktuelle året.

source: Gjennom de neste månedene ble hun undersøkt flere ganger, siden hun var gravid og hadde noe farget utflod.
nn: Gjennom dei neste månadene blei ho undersøkt fleire gonger, sidan ho var gravid og hadde noko farga utflod.

source: Du kan heller ikke bruke Min side om du har flere saker hos oss.
nn: Du kan heller ikkje bruke Mi side om du har fleire saker hjå oss.

source: Polypper er som regel godartede, men kan utvikle seg til kreft i noen tilfeller, hvis de ikke blir fjernet.
nn: Polyppar er som regel godarta, men kan utvikle seg til kreft i nokre tilfelle, om dei ikkje blir fjerna.

source: Beregningen av erstatningen er individuell og bygger på de faktiske konsekvensene smitten har hatt.
nn: Utrekninga av erstatningen er individuell og byggjer på dei faktiske konsekvensane smitten har hatt.

source: Når oppsøkte du lege for disse symptomene?
nn: Når oppsøkte du lege for desse symptoma?

source: Flere direkte vedtak
nn: Fleire direkte vedtak

source: Gjennomsnittlig utbetaling er 79 000 kroner,
nn: Gjennomsnittleg utbetaling er 79 000 kroner,

source: Melde opphør av enkelte helsepersonellgrupper
nn: Melde opphøyr av enkelte helsepersonellgrupper

source: Ved langvarige operasjoner er det alltid en viss risiko for trykkskade på muskler og nerver.
nn: Ved langvarige operasjonar er det alltid ein viss risiko for trykkskade på musklar og nervar.

source: For det andre må det være årsakssammenheng mellom pasientskaden og tapet.
nn: For det andre må det vere årsakssamanheng mellom pasientskaden og tapet.

source: 1156 millioner kroner i erstatning etter at noe gikk galt på blant annet sykehus, hos tannlegen og fastlegen.
nn: 1156 millionar kroner i erstatning etter at noko gjekk gale på mellom anna sjukehus, hjå tannlegen og fastlegen.

source: Dette er med på å gjøre det enklere for oss å styre og utføre oppdraget vårt.
nn: Dette er med på å gjere det enklare for oss å styre og utføre oppdraget vårt.

source: Dette kan for eksempel være utgifter til legebehandling, medisiner, transport og lignende.
nn: Dette kan til dømes vere utgifter til legebehandling, medisinar, transport og liknande.

source: Vi skal ikke lagre opplysninger om deg lenger enn det som er nødvendig ut fra formålet.
nn: Vi skal ikkje lagre opplysingar om deg lenger enn det som er nødvendig ut frå føremålet.

source: På forhånd hadde mannen fått informasjon om at slike komplikasjoner kan oppstå.
nn: På førehand hadde mannen fått informasjon om at slike komplikasjonar kan oppstå.

source: – Vi ser fram til å forme moderne kontorlokaler i et flott bygg med høy arkitektonisk kvalitet, sier direktør Rolf Gunnar Jørstad i NPE.
nn: – Vi ser fram til å forme moderne kontorlokale i eit flott bygg med høg arkitektonisk kvalitet, seier direktør Rolf Gunnar Jørstad i NPE.

source: Utvikling av trykksår og nekrose på hælene etter brokkoperasjon.
nn: Utvikling av trykksår og nekrose på hælane etter brokkoperasjon.

source: På grunn av at man da må plassere den kunstige linsen noe annerledes enn normalt, blir de optiske forholdene mindre gunstige.
nn: På grunn av at ein då må plassere den kunstige linsa noko annleis enn normalt, blir dei optiske tilhøva mindre gunstige.

source: Vi håper og tror at det over tid, og gjennom tett og god dialog med Norsk Helsenett, vil være mulig å hente ut stordriftsfordeler som vil bidra til en utflating av denne kostnadsveksten.
nn: Vi håpar og trur at det over tid, og gjennom tett og god dialog med Norsk Helsenett, vil vere mogleg å hente ut stordriftsfordelar som vil bidra til ei utflating av denne kostnadsveksten.

source: Men ortopedi skiller seg uansett ut med lavest andel samsvar sammen med infeksjonssykdommer og øyesykdommer.
nn: Men ortopedi skil seg uansett ut med lågast del samsvar saman med infeksjonssjukdomar og augesjukdomar.

source: Forsinket diagnose førte i flere tilfeller til at det var for sent med trombolysebehandling.
nn: Forseinka diagnose førte i fleire tilfelle til at det var for seint med trombolysebehandling.

source: NPE lanserer Min side for erstatningssøkerne
nn: NPE lanserer Mi side for erstatningssøkjarane

source: Vi har fortsatt ansvar for forvaltning og utvikling av IT-løsninger for NPE og Helseklage.
nn: Vi har framleis ansvar for forvalting og utvikling av IT-løysingar for NPE og Helseklage.

source: På vegne av arbeidsgruppen vil jeg takke alle som har bidratt til dette viktige arbeidet, sier avdelingsdirektør for juridiske oppgaver og sakkyndig utredning, Vibeke Bugge Møllhausen.
nn: På vegner av arbeidsgruppa vil eg takke alle som har bidrege til dette viktige arbeidet, seier avdelingsdirektør for juridiske oppgåver og sakkunnig utgreiing, Vibeke Bugge Møllhausen.

source: bestemmelser om økonomistyring i staten («bestemmelsene»).
nn: reglar om økonomistyring i staten («bestemmelsene»).

source: Utbetalingene i forbindelse ortopedi (bein, ledd og muskulatur) topper statistikken, etterfulgt av kreft og skader på nyfødte barn.
nn: Utbetalingane i samband med ortopedi (bein, ledd og muskulatur) toppar statistikken, etterfølgd av kreft og skadar på nyfødde born.

source: Undersøkelsen viste at kvinnen hadde en alvorlig hjertesykdom, hvor flere av blodårene rundt hjertet var tette, og at hun hadde hatt dette lenge.
nn: Undersøkinga viste at kvinna hadde ein alvorleg hjartesjukdom, der fleire av blodårene rundt hjartet var tette, og at ho hadde hatt dette lenge.

source: Nemnda var ikke enig i at infeksjonen i hovedsak skyldtes forhold ved pasienten selv.
nn: Nemnda var ikkje einig i at infeksjonen i hovudsak skuldast forhold ved pasienten sjølv.

source: Hovedtemaene for seminaret var hvordan «reisen» til erstatningssøkere ser ut fra man søker erstatning til saken avsluttes.
nn: Hovudtemaa for seminaret var korleis «reisa» til erstatningssøkjarar ser ut frå ein søkjer erstatning til saka blir avslutta.

source: utvikle kompetansen og dele kunnskap på en systematisk måte
nn: utvikle kompetansen og dele kunnskap på ein systematisk måte

source: Det er NPEsom må bevise at pasienten hadde tilstrekkelig økt risiko for infeksjon, for at unntaket i infeksjonsbestemmelsen skal være aktuell.
nn: Det er NPE som må prove at pasienten hadde tilstrekkeleg auka risiko for infeksjon, for at unntaket i infeksjonsregelen skal vere aktuell.

source: NPE er i gang med å lage utkast til forskrift om beregning av menerstatning på pasientskadeområdet.
nn: NPE er i gang med å lage utkast til forskrift om utrekning av meinerstatning på pasientskadeområdet.

source: sørge for at personvern blir bygget inn i nye løsninger
nn: sørgje for at personvern blir bygd inn i nye løysingar

source: som du mener det er urimelig at du skal måtte godta, kan du søke om
nn: som du meiner det er urimeleg at du skal måtte godta, kan du søkje om

source: Feil behandlingsteknikk og mangelfull oppfølging etter operasjonen er hovedårsakene til svikt i behandlingen.
nn: Feil behandlingsteknikk og mangelfull oppfølging etter operasjonen er hovudårsakene til svikt i behandlinga.

source: Betennelser og nekroser er ikke det samme som en infeksjon.
nn: Betennelsar og nekrosar er ikkje det same som ein infeksjon.

source: NPE skal arbeide systematisk for å realisere regjeringens inkluderingsdugnad, og utvikle rutiner og arbeidsformer i personalarbeidet med sikte på å nå målene for dugnaden.
nn: NPE skal arbeide systematisk for å realisere inkluderingsdugnaden til regjeringa, og utvikle rutinar og arbeidsformer i personalarbeidet med sikte på å nå måla for dugnaden.

source: Hva skal til for å få erstatning?
nn: Kva skal til for å få erstatning?

source: Etter videre utredning kom man fire måneder senere til at kvinnen hadde utviklet livmorhalskreft.
nn: Etter vidare utgreiing kom ein fire månader seinare til at kvinna hadde utvikla livmorhalskreft.

source: kroner feil belastet fondet og vil bli tilbakeført i 2020.
nn: kroner feil skuldskrivne fondet og vil bli tilbakeført i 2020.

source: Opplysningene vi henter inn vil vi bare bruke til det formålet de er hentet inn for, med mindre vi har lovlig grunnlag til å bruke
nn: Opplysingane vi hentar inn vil vi berre bruke til det føremålet dei er henta inn for, med mindre vi har lovleg grunnlag til å bruke

source: Under pandemien har det vært mye oppmerksomhet rundt virusspredning hjemme, på private arrangementer og i helse- og omsorgsinstitusjoner.
nn: Under pandemien har det vore mykje merksemd rundt virusspreiing heime, på private arrangement og i helse- og omsorgsinstitusjonar.

source: Det krever godt samarbeid på tvers og vilje til kompetansedeling.
nn: Det krev godt samarbeid på tvers og vilje til kompetansedeling.

source: Det var riktig å ikke sette i gang videre behandling med blodfortynnende midler etter at anfallet var over.
nn: Det var rett å ikkje setje i gang vidare behandling med blodfortynnande middel etter at anfallet var over.

source: En klarere og mer entydig definisjon av «hull i CV-en» vil være avklarende, både for jobbsøkere og oss som arbeidsgivere.
nn: Ein klarare og meir eintydig definisjon av «hol i CV-en» vil vere avklarande, både for jobbsøkjarar og oss som arbeidsgjevarar.

source: Kan du ha rett på ytelser fra et forsikringsselskap eller en pensjonskasse
nn: Kan du ha rett til ytingar frå eit forsikringsselskap eller ei pensjonskasse

source: Hun fikk en rekke plager som kom av cellegift- og strålebehandlingen, blant annet stråleskade av tarmen og endetarmen, nerveskade i hendene og føttene, inkontinens, hukommelsestap og tretthet.
nn: Ho fekk ei rekkje plager som kom av cellegift- og strålebehandlinga, mellom anna stråleskade av tarmen og endetarmen, nerveskade i hendene og føtene, inkontinens, minnesvikt og trøttleik.

source: Da må vi vurdere om vi er ansvarlige for dødsfallet.
nn: Då må vi vurdere om vi er ansvarlege for dødsfallet.

source: er forskjellen mellom overføring
nn: er skilnaden mellom overføring

source: Hensikten med kampanjen er å tilrettelegge for en nasjonal dugnad med mål om en tryggere digital hverdag, som bidrar til økt verdiskapning og velferd.
nn: Målet med kampanjen er å leggje til rette for ein nasjonal dugnad med mål om ein tryggare digital kvardag, som bidreg til auka verdiskaping og velferd.

source: Gallegangen ble reparert ved en rekonstruksjon som ble riktig utført.
nn: Gallegangen blei reparert ved ein rekonstruksjon som blei rett utført.

source: Nå åpner vi løsningen for flere brukere.
nn: No opnar vi løysinga for fleire brukarar.

source: Kvinnen hadde fortsatt store plager og ble henvist til ny vurdering ved et sykehus med høyere kompetanse.
nn: Kvinna hadde framleis store plager og blei vist til ny vurdering ved eit sjukehus med høgare kompetanse.

source: I alt åtte erstatningssøkere døde eller fikk forkortet levetid på grunn av svikten, mens konsekvensen for fem andre var forverret sykdomsprognose.
nn: I alt åtte erstatningssøkjarar døydde eller fekk forkorta levetid på grunn av svikten, medan konsekvensen for fem andre var forverra sjukdomsprognose.

source: Det var ikke grunnlag for ytterligere undersøkelser eller keisersnitt.
nn: Det var ikkje grunnlag for ytterlegare undersøkingar eller keisarsnitt.

source: En mann søkte erstatning for at han fikk en rift i pulsåren til hjertet i forbindelse med røntgenundersøkelse av blodårene rundt hjertet.
nn: Ein mann søkte erstatning for at han fekk ei rift i pulsåra til hjartet i samband med røntgenundersøking av blodårene rundt hjartet.

source: Dette gjelder også selv om du ikke har visst at du har blitt påført en skade.
nn: Dette gjeld òg sjølv om du ikkje har visst at du har blitt påført ein skade.

source: I de situasjonene hvor vi bare tar ansvar for forkortet levetid, vil erstatningssøker som regel ikke sannsynliggjøre tapte lønnsinntekter eller merutgifter som følge av pasientskaden.
nn: I dei situasjonane der vi berre tek ansvar for forkorta levetid, vil erstatningssøkjar som regel ikkje sannsynleggjere tapte lønsinntekter eller meirutgifter som følgje av pasientskaden.

source: I tillegg til utredning av enkeltsaker, kan arbeidet også innebære faglig rådgivning og undervisning innenfor eget spesialistområde.
nn: I tillegg til utgreiing av enkeltsaker, kan arbeidet òg innebere fagleg rådgiving og undervisning innanfor eige spesialistområde.

source: Svikt ved diagnostiseringen som har ført til at pasienten ikke fikk sykemelding eller nødvendig helseattest kan gi grunnlag for erstatning.
nn: Svikt ved diagnostiseringa som har ført til at pasienten ikkje fekk sjukmelding eller nødvendig helseattest, kan gi grunnlag for erstatning.

source: Mener du at du har fått et økonomisk tap på grunn av en skade som skyldes svikt ved behandling i helsetjenesten?
nn: Meiner du at du har fått eit økonomisk tap på grunn av ein skade som skuldast svikt ved behandling i helsetenesta?

source: Da får pasienter samme rettigheter, uavhengig av offentlig eller privat behandling.
nn: Då får pasientar same rettar, uavhengig av offentleg eller privat behandling.

source: Selvmordsforsøkene har til dels ført til store skader som hjerneskade, diverse bruddskader og amputasjoner.
nn: Sjølvmordsforsøka har til dels ført til store skadar som hjerneskade, diverse brotskadar og amputasjonar.

source: Det spenner fra hodepine, smerter og svimmelhet til blodpropp og dødsfall.
nn: Det spenner frå hovudverk, smerter og svimling til blodpropp og dødsfall.

source: To tredeler av medholdssakene gjelder barn og unge, der de fleste har fått narkolepsi etter vaksinen.
nn: To tredelar av medhaldssakene gjeld barn og unge, der dei fleste har fått narkolepsi etter vaksinen.

source: «Det gjør at det er enklere å holde seg oppdatert.
nn: «Det gjer at det er enklare å halde seg oppdatert.

source: De etterlatte søkte om erstatning fordi de mente at kvinnen ikke ville tatt livet sitt hvis hun hadde fått tettere oppfølging.
nn: Dei etterlatne søkte om erstatning fordi dei meinte at kvinna ikkje ville teke livet sitt om ho hadde fått tettare oppfølging.

source: Det samme gjaldt da hun fikk et nytt hjerneinfarkt på sykehuset.
nn: Det same gjaldt då ho fekk eit nytt hjerneinfarkt på sjukehuset.

source: Ta kontakt med profesjonsforeningen din eller forsikringsselskapet ditt for rådgiving.
nn: Ta kontakt med profesjonsforeininga di eller forsikringsselskapet ditt for rådgjeving.

source: Videre følger saker som dreier seg om rotbehandling, trekking av tenner, tannfylling og innsetting av tannimplantat.
nn: Vidare følgjer saker som dreier seg om rotbehandling, trekking av tenner, tannfylling og innsetjing av tannimplantat.

source: I tiden etter operasjonen spredte kreften seg videre til leveren, og kvinnen ble blant annet behandlet med cellegift.
nn: I tida etter operasjonen spreidde kreften seg vidare til levra, og kvinna blei mellom anna behandla med cellegift.

source: I 2019 gjennomførte vi en medarbeiderundersøkelse og jobbet videre med resultatene utover året.
nn: I 2019 gjennomførte vi ei medarbeidarundersøking og jobba vidare med resultata utover året.

source: en samfunnsbevisst aktør med godt omdømme
nn: ein samfunnsmedviten aktør med godt omdøme

source: Ved vurderingen skal hun blant annet legge vekt på:
nn: Ved vurderinga skal ho mellom anna leggje vekt på:

source: Dette omfatter også skifte av deler og/eller endring av opprinnelig konstruksjon i forbindelse med nødvendig vedlikehold og reparasjoner.
nn: Dette omfattar òg skifte av delar og/eller endring av opphaveleg konstruksjon i samband med nødvendig vedlikehald og reparasjonar.

source: -Det har vært lærerikt og spennende å arbeide med forskriften.
nn: -Det har vore lærerikt og spennande å arbeide med forskrifta.

source: I sånne saker tar det tid å innhente medisinske vurderinger og å utrede om en person har rett til erstatning eller ikke.
nn: I slike saker tek det tid å innhente medisinske vurderingar og å utgreie om ein person har rett til erstatning eller ikkje.

source: Dersom infeksjonsrisikoen ved et inngrep er økt fra to prosent til fem prosent, på grunn av pasientens tilstand eller sykdom, vil unntaket vanligvis komme til anvendelse.
nn: Dersom infeksjonsrisikoen ved eit inngrep er auka frå to prosent til fem prosent, på grunn av tilstanden eller sjukdomen til pasienten, vil unntaket vanlegvis kome til bruk.

source: Prøvesvar som ikke er fulgt opp, kommunikasjonssvikt og feil utført undersøkelse, er andre årsaker til forsinket lungekreftdiagnose.
nn: Prøvesvar som ikkje er følgde opp, kommunikasjonssvikt og feil utført undersøking, er andre årsaker til forseinka lungekreftdiagnose.

source: Det ble tatt prøver og gjort undersøkelser av kvinnen, blant annet blodprøver, EKG, CT av hjertekarene og MR av hjertet.
nn: Det blei teke prøvar og gjort undersøkingar av kvinna, mellom anna blodprøvar, EKG, CT av hjartekara og MR av hjartet.

source: pensjons- og forsikringsutbetalinger som følge av dødsfallet
nn: pensjons- og forsikringsutbetalingar som følgje av dødsfallet

source: Kvinnen ble behandlet med cellegift før hele brystet ble fjernet.
nn: Kvinna blei behandla med cellegift før heile brystet blei fjerna.

source: Først ved fjerning av nye føflekker to år senere, ble han informert om resultatet.
nn: Fyrst ved fjerning av nye føflekker to år seinare, blei han informert om resultatet.

source: Dersom meldingen ikke er en del av den helsemessige behandling av pasienten, men gis som service til et forsikringsselskap eller NAV, er dette neppe en pasientskade.
nn: Om meldinga ikkje er ein del av den helsemessige behandlinga av pasienten, men blir gitt som service til et forsikringsselskap eller NAV, er dette neppe ein pasientskade.

source: Det å knytte nære og gode bånd har betydning i seg selv, og gjør det enklere for oss alle å ta kontakt dersom det er noe vi ønsker bistand til eller å samarbeide om.
nn: Det å knyte nære og gode band har verdi i seg sjølv, og gjer det enklare for oss alle å ta kontakt dersom det er noko vi ynskjer bistand til eller å samarbeide om.

source: Dette kan være pass, førerkort eller bankkort med bilde og
nn: Dette kan vere pass, førarkort eller bankkort med bilde og

source: Da han kom til legen flere ganger med vedvarende magesmerter, diaré og vekttap skulle han vært henvist til undersøkelse på sykehus.
nn: Då han kom til legen fleire gonger med magesmerter som ikkje ville gi seg, diaré og vekttap skulle han vore tilvist til undersøking på sjukehus.

source: Vi konkluderte med at det var nødvendig både å undersøke tarmen med koloskop og fjerne polyppene, og at det var sammenheng mellom undersøkelsen og skaden på blindtarmen.
nn: Vi konkluderte med at det var nødvendig både å undersøke tarmen med koloskop og fjerne polyppane, og at det var samanheng mellom undersøkinga og skaden på blindtarmen.

source: Kreft kan være en livstruende sykdom som kan utvikle seg raskt.
nn: Kreft kan vere ein livstruande sjukdom som kan utvikle seg raskt.

source: Når du deltar i legemiddelforsøk, er det vanlig å lure på hva slags forsikring som gjelder dersom du skulle være uheldig å få en skade.
nn: Når du deltek i legemiddelforsøk, er det vanleg å lure på kva slags forsikring som gjeld, om du skulle være uheldig å få ein skade.

source: Det kan også være saker som ikke er ferdigbehandlet der erstatningssøkeren vil få medhold.
nn: Det kan òg vere saker som ikkje er ferdigbehandla der erstatningssøkjaren vil få medhald.

source: Det er eier og den som er ansvarlig for virksomheten som skal sørge for at virksomheten melder inn til tilskuddsordningen.
nn: Det er eigar og den som er ansvarleg for verksemda som skal sørgje for at verksemda melder inn til tilskotsordninga.

source: Har den manglende informasjonen ført til skaden?
nn: Har den manglande informasjonen ført til skaden?

source: Dersom du ønsker å søke om erstatning for både bivirkninger av medisiner og svikt i behandlingen, fyller du ut søknadsskjemaet for NPE.
nn: Om du ynskjer å søkje om erstatning for både biverknader av medisinar og svikt i behandlinga, fyller du ut skademeldinga for NPE.

source: Det var likevel mulig at slitasjeforandringene i leddet kom tidligere med operasjon enn de ellers ville gjort.
nn: Det var likevel mogleg at slitasjeendringane i leddet kom tidlegare med operasjon enn dei ville gjort elles.

source: En av sakene som ikke er funnet igjen, omhandler dødsfall som følge av Metexbehandling og en sak er om dødfødsel.
nn: Ei av sakene som ikkje er funne att, handlar om dødsfall som følgje av Metexbehandling og ei sak er om dødfødsel.

source: Folkehelseinstituttet (FHI) har nasjonale oppgaver innen blant annet smittevern og utbredelse av sykdommer i befolkningen.
nn: Folkehelseinstituttet (FHI) har nasjonale oppgåver innan mellom anna smittevern og omfang av sjukdomar i folkesetnaden.

source: at man har fått en skade som følge av behandlingen
nn: at ein har fått ein skade som følgje av behandlinga

source: Denne oversikten har bidratt til å gi oss en bedre forståelse av arbeidsprosessene våre, og brakte frem enda flere nye ideer til kandidater for automatisering.
nn: Denne oversikta har hjelpt til med å gi oss ei betre forståing av arbeidsprosessane våre, og bringa fram endå fleire nye idear til kandidatar for automatisering.
